{
    "bannerTitle": {
        "title": "UNINDO VOZES PARA ENFRENTAR A MUDANÇA CLIMÁTICA.",
        "subtitle": "Construimos Futuros Sustentáveis, Cidade por Cidade.",
        "button": "Começar"
    },
    "countriesBanner": {
        "title": "Assembleias",
        "city":"Cidade",
        "date":"Data",
        "topic":"Tema",
        "leader_organization":"Organização Líder",
        "start_date":"Data de início",
        "countries": [
            {
                "name": "Brasil",
                "code": "BR",
                "image": "https://cdn-icons-png.flaticon.com/512/197/197386.png",
                "city": "Bujaru",
                "date": "Abril a Maio de 2024",
                "topic": "Bioeconomia Sustentável, renda e qualidade de vida na Amazônia",
                "leader": "Delibera Brasil",
                "description": "A Assembleia Climática de Bujaru é formada por 50 moradores sorteados em todo o município, incluindo as comunidades tradicionais, que se reuniram para entender o contexto, oportunidades e riscos, deliberar e fazer recomendações para políticas públicas e investimentos privados em Bioeconomia Sustentável com geração de renda e qualidade de vida para todas e todos que vivem em Bujaru."
            },
            {
                "name": "Colômbia",
                "code": "CO",
                "image": "https://cdn-icons-png.flaticon.com/512/197/197575.png",
                "city": "Buenaventura",
                "date": "Agosto de 2024",
                "topic": "Coleta e gerenciamento de resíduos sólidos",
                "leader": "Extituto",
                "description": "A Assembleia Climática de Buenaventura é formada por 50 pessoas selecionadas aleatoriamente por meio de sorteio cívico, para representar a população da cidade. Os participantes irão se reunir para elaborar recomendações sobre a coleta e gerenciamento de resíduos sólidos no município."
            },
            {
                "name": "Argentina",
                "code": "AR",
                "image": "https://cdn-icons-png.flaticon.com/512/197/197573.png",
                "city": "Mar del Plata",
                "date": "Agosto de 2024",
                "topic": "Plano estratégico municipal de ação climática - Mitigando o impacto das mudanças climáticas a nível local",
                "leader": "Democracia en Red",
                "description": "A Assembleia Climática de Mar del Plata é formada por 50 pessoas selecionadas aleatoriamente por meio de um sorteio cívico para representar a população da cidade. Os participantes irão elaborar recomendações para o novo Plano de Ação Climática Municipal de General Pueyrredón. As recomendações serão focadas em três eixos do PAC:<br/><br/>A) Formação, sensibilização e criação de políticas comunitárias.<br/>B) Tratamento de resíduos sólidos e efluentes, reaproveitamento de materiais e reciclagem.<br/>C) Prevenção e preparação para situações de emergência e eventos catastróficos climáticos, e elaboração de medidas de adaptação às alterações climáticas."
            },
            {
                "name": "México",
                "code": "MX",
                "image": "https://cdn-icons-png.flaticon.com/512/197/197397.png",
                "city": "Monterrey, Nuevo León",
                "date": "Setembro a Novembro de 2024",
                "topic": "Programa Estadual de Mudanças Climáticas - Medidas de Adaptação Climática",
                "leader": "SUR, Instituto del Sur Urbano",
                "description": "A Assembleia Climática de Nuevo León é formada por 50 pessoas selecionadas aleatoriamente por meio de um sorteio cívico para representar a população da cidade. Os participantes irão se reunir e elaborar recomendações para a melhoria das políticas ambientais do Estado, e para a priorização de ações de adaptação às mudanças climáticas na Região Metropolitana de Monterrey."
            }
        ]
    },
    "sliderBanner": [
        "<strong class='has-text-white'>(Re)surgentes</strong> é uma rede de Assembleias Climáticas composta por mais de 200 pessoas sorteadas aleatoriamente em quatro cidades da América Latina, acompanhadas por especialistas, partes interessadas, governos locais, líderes e organizações especializadas em democracia deliberativa.",
        "<strong class='has-text-white'>Nosso objetivo</strong> é fortalecer os processos de democratização e descentralização da tomada de decisões públicas para o enfrentamento da crise climática na América Latina.",
        "<strong class='has-text-white'>As Assembleias Climáticas </strong> são espaços da democracia deliberativa, de discussão e reflexão, criados para que cidadãos, sorteados de forma aleatória, desempenhem um papel central na tomada de decisões sobre o clima na América Latina."
    ],
    "pactoBannerSecction": {
        "title": "Pacto-Intercidades",
        "description": "<p>O <strong>Pacto-Intercidades</strong> é um instrumento de incidência pública construído de forma colaborativa, em que pessoas e cidades definem uma visão estratégica para enfrentar a crise climática a partir da América Latina para o mundo.</p><p class='py-3 has-text-weight-bold'>Como funciona:</p><ol><li>Cada <a href='#countries-banner'>Assembleia Climática</a> decide por pelo menos 4 propostas de princípios para o pacto.</li><li>As propostas são publicadas na plataforma do Pacto-Intercidades para receber contribuições, sugestões e comentários da população em geral.</li><li>Para participar do debate e determinação do Pacto, as pessoas devem se registrar com nome e cidade <a href='https://pacto.resurgentes.org/auth/register'>aqui</a>.</li><li>Ao longo do processo de participação são geradas versões atualizadas e aprimoradas do Pacto, graças às contribuições das pessoas.</li><li>Por fim, um documento final do Pacto-Intercidades é gerado e será apresentado para consideração das pessoas para sua validação final.</li></ol>"
    }
}